<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Im Saal, by Theodor Storm
    </title>

<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    p.firstsection:first-letter {
        font-size:140%;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        }
    div.titlepage h1 {
        font-size: xx-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h2 {
        font-size: x-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h3 {
        font-size: large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        line-height: 200%;
        }
    div.titlepage h4 {
        font-size: medium;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.titlepage h5 {
        font-size: small;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.main h1 {
        font-size: xx-large;
        font-weight:normal;
        line-height: 140%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.note h1 {
        text-align: left;
        font-size: large;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 1em;
        }
    hr  {
        width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;
        margin-left: auto;
        margin-right: auto;
        clear: both;
        }
    hr.long {
        width: 66%;
        }
    ul  {
        list-style-type:disc;
        margin-left: 5%;
        }
    table {
        margin-left: 3%;
        margin-right: auto;
        }
    body{
        margin-left: 10%;
        margin-right: 10%;
        }
    .gesperrt {
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        font-style: normal;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0.5em 0.5em 0.5em 0.5em;
        background-color: silver;
        font-size: smaller;
        }
    .pagenum  { /* comment the next line for visible page numbers */
                visibility: hidden;
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */
    // -->
    /* XML end  ]]>*/
</style>
</head>
<body>

<div class="titlepage">
<hr class="long" />
<h3 class="gesperrt">Paetels<br />
Taschenausgaben</h3>
<h1>23</h1>
<hr />
<h1 class="gesperrt">Im Sonnenschein</h1>
<h4 class="gesperrt">Drei Sommergeschichten</h4>
<h4 class="gesperrt">von</h4>
<h3 class="gesperrt">Theodor Storm</h3>
<h4>Dreizehnte Auflage</h4>
<h4 class="gesperrt"><br />
<br />
<br />
<br />
<br />
Verlag von Gebr&uuml;der Paetel<br />
Berlin</h4>
<hr />
<h5>Druck von G. Kreysing in Leipzig</h5>
<hr />
<h2>Meiner Mutter</h2>
<h4>zum</h4>
<h3><span class="gesperrt">Weihnachtabend</span> 1854</h3>
</div>
<hr class="long" />
<div class="main">
<span class="pagenum"><a name="Page_38" id="Page_38">[Pg 38]</a></span>
<h1>Im Saal.</h1>
<p class="firstsection">Am Nachmittag war Kindtaufe gewesen; nun war es gegen Abend. Die Eltern
des T&auml;uflings sa&szlig;en mit den G&auml;sten im ger&auml;umigen Saal, unter ihnen die
Gro&szlig;mutter des Mannes; die andern waren ebenfalls nahe Verwandte, junge
und alte, die Gro&szlig;mutter aber war ein ganzes Geschlecht &auml;lter, als die
&auml;ltesten von diesen. Das Kind war nach ihr &raquo;Barbara&laquo; getauft worden;
doch hatte es auch noch einen sch&ouml;neren Namen erhalten, denn Barbara
allein klang doch gar zu altfr&auml;nkisch f&uuml;r das h&uuml;bsche kleine Kind.
Dennoch sollte es mit diesem Namen gerufen werden; so wollten es beide
Eltern, wieviel auch die Freunde dagegen einzuwenden hatten. Die alte
Gro&szlig;mutter aber erfuhr nichts davon, da&szlig; die Brauchbarkeit ihres
langbew&auml;hrten Namens in Zweifel gezogen war.</p>

<p>Der Prediger hatte nicht lange nach Verrichtung seines Amtes den
Familienkreis sich selbst &uuml;berlassen; nun wurden alte, liebe, oft
erz&auml;hlte Geschichten
<span class="pagenum"><a name="Page_39" id="Page_39">[Pg 39]</a></span>
hervorgeholt und nicht zum letzten Male wieder
erz&auml;hlt. Sie kannten sich alle; die Alten hatten die Jungen aufwachsen,
die &Auml;ltesten die Alten grau werden sehen; von allen wurden die
anmutigsten und spa&szlig;haftesten Kindergeschichten erz&auml;hlt; wo kein andrer
sie wu&szlig;te, da erz&auml;hlte die Gro&szlig;mutter. Von ihr allein konnte niemand
erz&auml;hlen; ihre Kinderjahre lagen hinter der Geburt aller andern; die
au&szlig;er ihr selbst etwas davon wissen konnten, h&auml;tten weit &uuml;ber jedes
Menschenalter hinaus sein m&uuml;ssen. &#8212; Unter solchen Gespr&auml;chen war es
abendlich geworden. Der Saal lag gegen Westen, ein roter Schimmer fiel
durch die Fenster noch auf die Gipsrosen an den wei&szlig;en, mit
Stukkaturarbeit gezierten W&auml;nden; dann verschwand auch der. Aus der
Ferne konnte man ein dumpfes eint&ouml;niges Rauschen in der jetzt
eingetretenen Stille vernehmen. Einige der G&auml;ste horchten auf.</p>

<p>&raquo;Das ist das Meer,&laquo; sagte die junge Frau.</p>

<p>&raquo;Ja,&laquo; sagte die Gro&szlig;mutter, &raquo;ich habe es oft geh&ouml;rt; es ist schon lange
so gewesen.&laquo;</p>

<p>Dann sprach wieder niemand; drau&szlig;en vor den Fenstern in dem schmalen
Steinhof stand eine gro&szlig;e Linde, und man h&ouml;rte, wie die Sperlinge unter
den Bl&auml;ttern zur Ruhe gingen. Der Hauswirt hatte die Hand seiner Frau
gefa&szlig;t, die still an seiner Seite sa&szlig;, und heftete die Augen an die
krause altert&uuml;mliche Gipsdecke.</p>

<span class="pagenum"><a name="Page_40" id="Page_40">[Pg 40]</a></span>

<p>&raquo;Was hast du?&laquo; fragte ihn die Gro&szlig;mutter.</p>

<p>&raquo;Die Decke ist gerissen,&laquo; sagte er, &raquo;die Simse sind auch gesunken. Der
Saal wird alt, Gro&szlig;mutter, wir m&uuml;ssen ihn umbauen.&laquo;</p>

<p>&raquo;Der Saal ist noch nicht so alt,&laquo; erwiderte sie, &raquo;ich wei&szlig; noch wohl,
als er gebaut wurde.&laquo;</p>

<p>&raquo;Gebaut? Was war denn fr&uuml;her hier?&laquo;</p>

<p>&raquo;Fr&uuml;her?&laquo; wiederholte die Gro&szlig;mutter; dann verstummte sie eine Weile und
sa&szlig; da, wie ein lebloses Bild; ihre Augen sahen r&uuml;ckw&auml;rts in eine
vergangene Zeit, ihre Gedanken waren bei den Schatten der Dinge, deren
Wesen lange dahin war. Dann sagte sie: &raquo;Es ist achtzig Jahre her; dein
Gro&szlig;vater und ich, wir haben es uns oft nachher erz&auml;hlt, &#8212; die Saalt&uuml;r
f&uuml;hrte dazumal nicht in einen Hausraum, sondern aus dem Hause hinaus in
einen kleinen Ziergarten; es ist aber nicht mehr dieselbe T&uuml;r, die alte
hatte Glasscheiben, und man sah dadurch gerade in den Garten hinunter,
wenn man zur Haust&uuml;r hereintrat. Der Garten lag drei Stufen tiefer, die
Treppe war an beiden Seiten mit buntem chinesischen Gel&auml;nder versehen.
Zwischen zwei von niedrigem Bux eingefa&szlig;ten Rabatten f&uuml;hrte ein breiter,
mit wei&szlig;en Muscheln ausgestreuter Steig nach einer Lindenlaube, davor
zwischen zweien Kirschb&auml;umen hing eine Schaukel; zu beiden Seiten der
Laube an der hohen Gartenmauer standen sorgf&auml;ltig aufgebundene
Aprikosenb&auml;ume. &#8212; Hier konnte man
<span class="pagenum"><a name="Page_41" id="Page_41">[Pg 41]</a></span>
Sommers in der Mittagsstunde deinen
Urgro&szlig;vater regelm&auml;&szlig;ig auf- und abgehen sehen, die Aurikeln und
holl&auml;ndischen Tulpen auf den Rabatten ausputzend oder mit Bast an wei&szlig;e
St&auml;bchen bindend. Er war ein strenger, akkurater Mann mit milit&auml;rischer
Haltung, und seine schwarzen Augbrauen gaben ihm bei den wei&szlig;gepuderten
Haaren ein vornehmes Ansehen.</p>

<p>So war es einmal an einem Augustnachmittage, als dein Gro&szlig;vater die
kleine Gartentreppe herabkam; aber dazumalen war er noch weit vom
Gro&szlig;vater entfernt. &#8212; Ich sehe es noch vor meinen alten Augen, wie er
mit schlankem Tritt auf deinen Urgro&szlig;vater zuging. Dann nahm er ein
Schreiben aus einer sauber gestickten Brieftasche und &uuml;berreichte es mit
einer anmutigen Verbeugung. Er war ein feiner junger Mensch mit sanften,
freundlichen Augen, und der schwarze Haarbeutel stach angenehm bei den
lebhaften Wangen und dem perlgrauen Tuchrocke ab. &#8212; Als dein
Urgro&szlig;vater das Schreiben gelesen hatte, nickte er und sch&uuml;ttelte deinem
Gro&szlig;vater die Hand. Er mu&szlig;te ihm schon gut sein; denn er tat selten
dergleichen. Dann wurde er ins Haus gerufen, und dein Gro&szlig;vater ging in
den Garten hinab.</p>

<p>In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges M&auml;dchen; sie hatte
ein Bilderbuch auf dem Scho&szlig;, worin sie eifrig las; die klaren goldnen
<span class="pagenum"><a name="Page_42" id="Page_42">[Pg 42]</a></span>
Locken hingen ihr &uuml;ber das hei&szlig;e Gesichtchen herab, der Sonnenschein
lag brennend darauf.</p>

<p>&#8250;Wie hei&szlig;t du?&#8249; fragte der junge Mann.</p>

<p>Sie sch&uuml;ttelte das Haar zur&uuml;ck und sagte: &#8250;Barbara.&#8249;</p>

<p>&#8250;Nimm dich in acht, Barbara; deine Locken schmelzen ja in der Sonne.&#8249;</p>

<p>Die Kleine fuhr mit der Hand &uuml;ber das hei&szlig;e Haar, der junge Mann
l&auml;chelte. &#8212; Und es war ein sehr sanftes L&auml;cheln. &#8212; &#8212; &#8250;Es hat nicht
not,&#8249; sagte er; &#8250;komm, wir wollen schaukeln.&#8249;</p>

<p>Sie sprang heraus: &#8250;Wart, ich mu&szlig; erst mein Buch verwahren.&#8249; Dann
brachte sie es in die Laube. Als sie wiederkam, wollte er sie
hineinheben. &#8250;Nein,&#8249; sagte sie, &#8250;ich kann ganz allein.&#8249; Dann stellte sie
sich auf das Schaukelbrettchen und rief: &#8250;Nur zu!&#8249; &#8212; und nun zog dein
Gro&szlig;vater, da&szlig; ihm der Haarbeutel bald rechts, bald links um die
Schultern tanzte; die Schaukel mit dem kleinen M&auml;dchen ging im
Sonnenschein auf und nieder, die klaren Locken wehten ihr frei von den
Schl&auml;fen. Und immer ging es ihr nicht hoch genug! Als aber die Schaukel
rauschend in die Lindenzweige flog, fuhren die V&ouml;gel zu beiden Seiten
aus den Spalieren, da&szlig; die &uuml;berreifen Aprikosen auf die Erde
herabrollten.</p>

<p>&#8250;Was war das?&#8249; sagte er und hielt die Schaukel an.</p>

<p>Sie lachte, wie er so fragen k&ouml;nne. &#8250;Das war der Iritsch,&#8249; sagte sie, &#8250;er
ist sonst gar nicht so bange.&#8249;</p>

<span class="pagenum"><a name="Page_43" id="Page_43">[Pg 43]</a></span>

<p>Er hob sie aus der Schaukel, und sie gingen zu den Spalieren; da lagen
die dunkelgelben Fr&uuml;chte zwischen dem Gestr&auml;uch. &#8250;Dein Iritsch hat dich
traktiert!&#8249; sagte er. Sie sch&uuml;ttelte mit dem Kopf und legte eine sch&ouml;ne
Aprikose in seine Hand. &#8250;Dich!&#8249; sagte sie leise.</p>

<p>Nun kam dein Urgro&szlig;vater wieder in den Garten zur&uuml;ck. &#8250;Nehm Er sich in
acht,&#8249; sagte er l&auml;chelnd, &#8250;Er wird sie sonst nicht wieder los.&#8249; Dann
sprach er von Gesch&auml;ftssachen, und beide gingen ins Haus.</p>

<p>Am Abend durfte die kleine Barbara mit zu Tisch sitzen; der junge
freundliche Mann hatte f&uuml;r sie gebeten. &#8212; So ganz, wie sie es gew&uuml;nscht
hatte, kam es freilich nicht; denn der Gast sa&szlig; oben an ihres Vaters
Seite; sie aber war nur noch ein kleines M&auml;dchen und mu&szlig;te ganz unten
bei dem allerj&uuml;ngsten Schreiber sitzen. Darum war sie auch so bald mit
ihrem Essen fertig; dann stand sie auf und schlich sich an den Stuhl
ihres Vaters. Der aber sprach mit dem jungen Mann so eifrig &uuml;ber Konto
und Diskonto, da&szlig; dieser f&uuml;r die kleine Barbara gar keine Augen hatte.
&#8212; Ja, ja, es ist achtzig Jahre her; aber die alte Gro&szlig;mutter denkt es
noch wohl, wie die kleine Barbara damals recht sehr ungeduldig wurde und
auf ihren guten Vater gar nicht zum besten zu sprechen war. Die Uhr
schlug zehn, und nun mu&szlig;te sie gute Nacht sagen. Als sie zu deinem
Gro&szlig;vater kam, fragte er sie: &#8250;Schaukeln wir morgen?&#8249; und die
<span class="pagenum"><a name="Page_44" id="Page_44">[Pg 44]</a></span>
kleine
Barbara wurde wieder ganz vergn&uuml;gt. &#8212; &#8250;Er ist ja ein alter Kindernarr,
Er!&#8249; sagte der Urgro&szlig;vater; aber eigentlich war er selbst recht
unvern&uuml;nftig in sein kleines M&auml;dchen verliebt.</p>

<p>Am andern Tage gegen Abend reiste dein Gro&szlig;vater fort.</p>

<p>Dann gingen acht Jahre hin. Die kleine Barbara stand oft zur Winterzeit
an der Glast&uuml;r und hauchte die gefrorenen Scheiben an; dann sah sie
durch das Guckloch in den beschneiten Garten hinab und dachte an den
sch&ouml;nen Sommer, an die gl&auml;nzenden Bl&auml;tter und an den warmen
Sonnenschein, an den Iritsch, der immer in den Spalieren nistete, und
wie einmal die reifen Aprikosen zur Erde gerollt waren, und dann dachte
sie an einen Sommertag, und zuletzt immer nur an diesen einen Sommertag,
wenn sie an den Sommer dachte. &#8212; So gingen die Jahre hin; die kleine
Barbara war nun doppelt so alt und eigentlich gar nicht mehr die kleine
Barbara; aber der eine Sommertag stand noch immer als ein heller Punkt
in ihrer Erinnerung. &#8212; Dann war er endlich eines Tages wirklich wieder
da.&laquo;</p>

<p>&raquo;Wer?&laquo; fragte l&auml;chelnd der Enkel, &raquo;der Sommertag?&laquo;</p>

<p>&raquo;Ja,&laquo; sagte die Gro&szlig;mutter, &raquo;ja, dein Gro&szlig;vater. Es war ein rechter
Sommertag.&laquo;</p>

<p>&raquo;Und dann?&laquo; fragte er wieder.</p>

<p>&raquo;Dann,&laquo; sagte die Gro&szlig;mutter, &raquo;gab es ein
<span class="pagenum"><a name="Page_45" id="Page_45">[Pg 45]</a></span>
Brautpaar, und die kleine
Barbara wurde deine Gro&szlig;mutter, wie sie hier unter euch sitzt und die
alten Geschichten erz&auml;hlt. &#8212; So weit war's aber noch nicht. Erst gab es
eine Hochzeit, und dazu lie&szlig; dein Urgro&szlig;vater den Saal bauen. Mit dem
Garten und den Blumen war's nun wohl vorbei; es hatte aber nicht not, er
bekam bald lebendige Blumen zur Unterhaltung in seinen Mittagsstunden.
Als der Saal fertig war, wurde die Hochzeit gehalten. Es war eine
lustige Hochzeit, und die G&auml;ste sprachen noch lange nachher davon. &#8212; Ihr,
die ihr hier sitzt, und die ihr jetzt allenthalben dabei sein m&uuml;&szlig;t, ihr
waret freilich nicht dabei; aber eure V&auml;ter und Gro&szlig;v&auml;ter, eure M&uuml;tter
und Gro&szlig;m&uuml;tter, und das waren auch Leute, die ein Wort mitzusprechen
wu&szlig;ten. Es war damals freilich noch eine stille, bescheidene Zeit; wir
wollten noch nicht alles besser wissen, als die Majest&auml;ten und ihre
Minister; und wer seine Nase in Politik steckte, den hie&szlig;en wir einen
Kannegie&szlig;er, und war's ein Schuster, so lie&szlig; man die Stiefeln bei seinem
Nachbar machen. Die Dienstm&auml;dchen hie&szlig;en noch alle Trine und Stine, und
jeder trug den Rock nach seinem Stande. Jetzt tragt ihr sogar
Schnurrb&auml;rte, wie Junker und Kavaliere. Was wollt ihr denn? Wollt ihr
alle mitregieren?&laquo;</p>

<p>&raquo;Ja, Gro&szlig;mutter,&laquo; sagte der Enkel.</p>

<p>&raquo;Und der Adel und die hohen Herrschaften, die doch dazu geboren sind?
Was soll aus denen werden?&laquo;</p>

<span class="pagenum"><a name="Page_46" id="Page_46">[Pg 46]</a></span>

<p>&raquo;Oh &#8212; &#8212; Adel &#8212; &#8212;&laquo; sagte die junge Mutter und sah mit stolzen,
liebevollen Augen zu ihrem Mann hinauf.</p>

<p>Der l&auml;chelte und sagte: &raquo;Streichen, Gro&szlig;mutter; oder wir werden alle
Freiherren, ganz Deutschland mit Mann und Maus. Sonst seh' ich keinen
Rat.&laquo;</p>

<p>Die Gro&szlig;mutter erwiderte nichts darauf; sie sagte nur: &raquo;Auf meiner
Hochzeit wurde nichts von Staatsgeschichten geredet; die Unterhaltung
ging ihren ebenen Tritt, und wir waren ebenso vergn&uuml;gt dabei, als ihr in
euren neumodischen Gesellschaften. Bei Tische wurden spa&szlig;hafte R&auml;tsel
aufgegeben und Leberreime gemacht, beim Dessert wurde gesungen,
&#8250;Gesundheit, Herr Nachbar, das Gl&auml;schen ist leer&#8249; und alle die andern
h&uuml;bschen Lieder, die nun vergessen sind; dein Gro&szlig;vater mit seiner
hellen Tenorstimme war immer herauszuh&ouml;ren. &#8212; Die Menschen waren damals
noch h&ouml;flicher gegeneinander; das Disputieren und Schreien galt in einer
feinen Gesellschaft f&uuml;r sehr unziemlich. &#8212; Nun, das ist alles anders
geworden; &#8212; aber dein Gro&szlig;vater war ein sanfter, friedlicher Mann. Er
ist schon lange nicht mehr auf dieser Welt; er ist mir weit
vorausgegangen; es wird wohl Zeit, da&szlig; ich nachkomme.&laquo;</p>

<p>Die Gro&szlig;mutter schwieg einen Augenblick, und es sprach niemand. Nur ihre
H&auml;nde f&uuml;hlte sie ergriffen; sie wollten sie alle noch behalten. Ein
friedliches L&auml;cheln glitt &uuml;ber das alte liebe Gesicht; dann
<span class="pagenum"><a name="Page_47" id="Page_47">[Pg 47]</a></span>
sah sie auf
ihren Enkel und sagte: &raquo;Hier im Saal stand auch seine Leiche; du warst
damals erst sechs Jahre alt und standest am Sarg, zu weinen. Dein Vater
war ein strenger, r&uuml;cksichtsloser Mann. Heule nicht, Junge, sagte er und
hob dich auf den Arm. Sieh her, so sieht ein braver Mann aus, wenn er
gestorben ist. Dann wischte er sich heimlich selbst eine Tr&auml;ne vom
Gesicht. Er hatte immer eine gro&szlig;e Verehrung f&uuml;r deinen Gro&szlig;vater
gehabt. Jetzt sind sie alle hin&uuml;ber; &#8212; und heute hab' ich hier im Saal
meine Urenkelin aus der Taufe gehoben, und ihr habt ihr den Namen eurer
alten Gro&szlig;mutter gegeben. M&ouml;ge der liebe Gott sie ebenso gl&uuml;cklich und
zufrieden zu meinen Tagen kommen lassen.&laquo;</p>

<p>Die junge Mutter fiel vor der Gro&szlig;mutter auf die Knie und k&uuml;&szlig;te ihre
feinen H&auml;nde.</p>

<p>Der Enkel sagte: &raquo;Gro&szlig;mutter, wir wollen den alten Saal ganz umrei&szlig;en
und wieder einen Ziergarten pflanzen; die kleine Barbara ist auch wieder
da. Die Frauen sagen ja, sie ist dein Ebenbild; sie soll wieder in der
Schaukel sitzen, und die Sonne soll wieder auf goldene Kinderlocken
scheinen; vielleicht kommt dann auch eines Sommernachmittags der
Gro&szlig;vater wieder die kleine chinesische Treppe herab, vielleicht &#8212; &#8212;&laquo;</p>

<p>Die Gro&szlig;mutter l&auml;chelte: &raquo;Du bist ein Phantast,&laquo; sagte sie, &raquo;dein
Gro&szlig;vater war es auch.&laquo;</p>
</div>
<hr class="long" />
<div class="note">
<h1>Anmerkungen zur Transkription:</h1>
<p>Das Buch &raquo;Im Sonnenschein&laquo; enth&auml;lt vier
Novellen von Theodor Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>Das vorliegende elektronische Buch gibt nur die Novelle
&raquo;Im Saal&laquo; wieder.</p>
<p>Gegen&uuml;ber der gedruckten Version wurden folgende Satzfehler
korrigiert:</p>
<table summary="korrigierte Fehler">
<tr>
<td>original:</td>
<td>die andren waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td>ebook:</td>
<td>die andern waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden:</td>
</tr>
<tr>
<td>ebook:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>die still an seiner Seite a&szlig;</td>
</tr>
<tr>
<td>ebook:</td>
<td>die still an seiner Seite sa&szlig;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Es war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td>ebook:</td>
<td>Er war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td>ebook:</td>
<td>So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td>ebook:</td>
<td>In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Oh &#8212; &#8212; Adel&laquo; &#8212; &#8212;</td>
</tr>
<tr>
<td>ebook:</td>
<td>&raquo;Oh &#8212; &#8212; Adel &#8212; &#8212;&laquo;</td>
</tr>
</table>
<p>Doppelte Anf&uuml;hrungszeichen innerhalb direkter Rede wurden durch einfache
Anf&uuml;hrungszeichen ersetzt.</p>
<p>Das Originalbuch ist in Frakturschrift gedruckt.</p>
</div>
<div class="note">
<h1>Transcriber's Note:</h1>
<p>This ebook includes only the novella &raquo;Im Saal&laquo;.
It was published in the book &raquo;Im
Sonnenschein&laquo; which includes four novellas by Theodor
Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>The following corrections were applied to the original text:</p>
<table summary="changes applied">
<tr>
<td>original:</td>
<td>die andren waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td>ebook:</td>
<td>die andern waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden:</td>
</tr>
<tr>
<td>ebook:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>die still an seiner Seite a&szlig;</td>
</tr>
<tr>
<td>ebook:</td>
<td>die still an seiner Seite sa&szlig;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Es war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td>ebook:</td>
<td>Er war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td>ebook:</td>
<td>So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td>ebook:</td>
<td>In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Oh &#8212; &#8212; Adel&laquo; &#8212; &#8212;</td>
</tr>
<tr>
<td>ebook:</td>
<td>&raquo;Oh &#8212; &#8212; Adel &#8212; &#8212;&laquo;</td>
</tr>
</table>
<p>Double quotation marks within direct speech have been replaced by single
quotation marks.</p>
<p>The original book is printed in fraktur.</p>
</div>

</body>
</html>
